[
    [],
    [],
    [],
    [],
    [],
    [],
    [],
    {
        "title": "검증 없는 제출 - TRS 녹취록은 왜 여러 버전이 존재하는가?",
        "background": {
            "media": [
                {
                    "url": "https:\/\/www.youtube.com\/watch?v=jtMCw8xy_VA?t=1m22s",
                    "size": "s=b",
                    "caption": "해경, 국정조사에서도 녹취록 정보를 제대로 전달하지 않음"
                }
            ],
            "content": [
                "TRS(주파수공용무선통신시스템)은 해경지휘부가 구조세력과 교신하는 주요 수단이다. 그렇기 때문에 TRS 기록은 구조지휘가 적절했는지를 가늠하는 핵심자료이며, 세월호 참사에도 각 조사기관에 TRS 녹취록이 증거물로 제출되었다. 그러나 해경이 조사기관에 제출한 녹취록의 내용은 각기 달랐다. 더군다나 중요보고 내용이나 전파해야 할 사실이 누락된 정황도 포착되었다. ‘음성파일 자체가 그대로 있기 때문에 조작 의도는 없었다’고 주장하지만 녹음된 내용을 원문 그대로 채록해야할 녹취록이 작성주체와 제출기관에 따라 5개(세월호, 그날의 기록 참조)나 만들어진 것에 대한 의혹은 규명되어야 했다."
            ]
        },
        "witnesses": [
            "이춘재",
            "여인태",
            "조형곤"
        ],
        "abstract": {
            "media": [],
            "content": [
                "조사주체인 감사원, 검찰청, 국회에 제출된 녹취록은 다른 것이었다. 녹취록은 두가지 형태(원문형\/요약형)로 같은 시각의 내용이 녹취록에 따라 미기재되어 있는 것이 있었는데, 중요내용이 은폐되고 있다고 청문위원은 분석했다. 즉 9시 18분 서해청상황실은 123정에게 승선인원이 450명임을 알려주고 123정은 세월호와 교신이 안되고 있다는 사실, <a href=http:\/\/www.hani.co.kr\/arti\/society\/society_general\/686788.html>9시 27분 최초 도착한 헬기 511호가 승객이 배 안에 있다는 등의 내용이 녹취록에 따라 교신 내용이 삭제되어 있었다.<\/a>",
                "이에 대해 이춘재 해경본청 경비안전국장은 \"듣지 못한 부분을 나중에 보완해 추가된 걸로 안다\"고 말했지만, 권영빈 위원은 \"해경이 (검찰·감사원 조사 후) 국회에 제출할 때도 내용이 빠졌다\"며 \"추가된 게 아니고 삭제된 것\"이라고 지적했다."
            ]
        },
        "dialogue": [
            {
                "q_name": "권영빈 위원",
                "q_content": [
                    "녹취록을 만들 때 여러 개를 만든 겁니까 아니면 출력할 때 누군가가 알아서 뽑은 겁니까?"
                ],
                "q_media": [],
                "a_name": "이춘재 그러니까 음성 파일을 제출했기 때문에 음성 파일 자체는 변동이 없고, 그것을 좀 더 내용이 확인되는 부분들이 계속 보완되는 쪽으로 이렇게 추가로 제출되는 걸로 제가 그렇게 알고 있습니다.",
                "a_content": [],
                "a_media": []
            },
            {
                "q_name": "권영빈 위원",
                "q_content": [
                    "증인 말씀은 보완이 됐다고 하는데 이게 다 내용이 만들어진 다음에 추가된 게 아니고, 거기서 삭제된 겁니다. (중략) 해경이 이렇게 여러가지 형태의 녹취록을 제출한 것에 대해서 감사원이나 검찰청이나 이런 수사기관 조사기관에서 뭔가 문제 제기 하거나 지적했다는 얘기를 들은 바 있습니까?"
                ],
                "q_media": [],
                "a_name": "이춘재",
                "a_content": [
                    "그 부분은 들은 바 없습니다."
                ],
                "a_media": []
            },
            {
                "q_name": "권영빈 위원",
                "q_content": [
                    "TRS 녹취록이라는 객관적인 기록이고, 그건 정확하게 정리된 내용이 하나로 돌아다녀야 하는 건데 특히 감사원과 검찰청이 어딥니까? 조사받고 수사받는데 아닙니까? 그러면 정확한 판본이 제출되어야 하는데 이렇게 된건 결국 현장 구조세력에게 현재 구조 선박의 상황을 인지하고도 제대로 보고하거나 전파하지 못한 사실, 적절한 지시도 내리지 못했던 상황을 좀 은폐하려고 이런 개개인들이 자기 필요에 의해서 TRS 녹취록을 만들어서 국가 기관인 감사원과 검찰청에 제출했던 것은 아닌지 그런 의심이 듭니다."
                ],
                "q_media": [],
                "a_name": "",
                "a_content": [],
                "a_media": []
            }
        ],
        "conclusion": {
            "media": [],
            "content": [
                "최초로 제대로 승선승객이 파악된 ‘9시 18분 450명 승선’이란 TRS는 중요한 것이었다. 그것을 듣는 구조세력에게 전파가 되고, 어떻게 구조할 것인가 대책이 마련되어야 할 때였고, 123정이 세월호와 교신이 안되고 있다는 TRS에 구조상황실은 교신되는 조직을 찾아 제일 먼저 도착할 구조세력인 123정에게 연결시켜주어야 했다. 배 안의 사람들이 있다는 교신 역시 마찬가지이다. 결국 TRS 녹취록 삭제는 해경 수뇌부의 초동 대응 실패를 감추기 위한 조처로 풀이된다. 조사기관 역시 TRS 녹취록과 원본 음성파일을 검증하지 않았고, 그 결과, <a href=http:\/\/h21.hani.co.kr\/arti\/cover\/cover_general\/39337.html>조작된 기록과 거짓 진술을 근거로 감사원은 해경 수뇌부에 솜방망이 징계를, 검찰은 무혐의 처분을 내린 것이다.<\/a>"
            ]
        },
        "etc": {
            "media": [],
            "content": [
                "<a href=http:\/\/ssl.mediatoday.co.kr\/?mod=news&act=articleView&idxno=126763&page=13&total=68793>123정장, 세월호 보고조작 확인해달라<\/a>"
            ]
        }
    },
    [],
    [],
    [],
    {
        "title": "청와대의 재난 컨트롤타워 포기 – 형식적인 재난관리 총괄기관 선정과 실행매뉴얼의 부재",
        "background": {
            "media": [
                {
                    "url": "https:\/\/www.youtube.com\/watch?v=Zlvt_dkkAWQ",
                    "size": "s=b",
                    "caption": "\"청와대, 재난 컨트롤타워 아니다\" 책임론 확산 차단?"
                }
            ],
            "content": [
                "참사 당일 청와대 뿐 아니라 직접적으로 관련이 있는 해경은 물론 재난관리 책임이 있는 안전행정부마저 아무런 대응을 하지 않았다. <a href=http:\/\/www.hani.co.kr\/arti\/ISSUE\/124\/634209.html>참사 직후 청와대는 사고 대응의 컨트롤타워가 아니라는 주장을 하며 책임회피<\/a>를 시도했고, 정부의 모든 책임자들이 발뺌을 했다. 결국 정부의 책임은 김경일 P123정장이 모두 지고 처벌을 받았다. 하지만 과연 416참사의 책임은 김경일 정장에게만 있던 것일까? 정부의 재난대응 매뉴얼과 지휘 책임자들이 없었을까?"
            ]
        },
        "witnesses": [
            "이주영",
            "김석균",
            "김수현",
            "김문홍",
            "이재율",
            "이경옥"
        ],
        "abstract": {
            "media": [],
            "content": [
                "이주영 증인의 신문을 통해서 기존의 범정부 사고대책본부(범대본)가 법적 근거나 적합한 절차를 거쳐 만들어지지 않았다는 점이 드러났다. 더하여 이재율, 이경옥 증인을 신문하는 과정에서 정부가 매뉴얼과 관련한 인식이나 훈련이 없었다는 것을 알 수 있었다. 김석균, 김문홍 증인들을 통해서 해경 또한 매뉴얼 제작 노력, 구조훈련이 전무 했음을 알 수 있었다.",
                "대형사고의 경우 범정부적인 차원의 대응이 필요하고 컨트롤타워는 정부수반이 되어야 한다. 하지만 2008년부터 청와대는 NSC<sub>국가안전보장회의, National Security Council<\/sub>사무청을 해체하고 재난관련 매뉴얼을 일개 부처 소관으로 넘겼다는 사실이 대두되었다. 이런 상황이 국가가 대형사고를 맞아 정부의 책임있는 지휘체계가 부재한 상황을 만들었다. 그리고 정부는 참사가 발생하기 쉬운 구조를 방치한 사실이 드러났다."
            ]
        },
        "dialogue": [
            {
                "q_name": "류희인 위원",
                "q_content": [
                    "<a href=\"http:\/\/www.hani.co.kr\/arti\/politics\/politics_general\/634992.html>2008년 이명박 정부가 들어서면서 그때까지 재난을 포함한 모든 국가위기에 대해서 컨트롤타워 기능을 수행하던 NSC 사무청을 전격 해체<\/a>하고 (중략) 이명박 정부는 청와대 위기관리센터가 주도해서 대한민국 정부 사상 최초로 전면적으로 종합적으로 수립 운영해 오던 2800여 건의 국가 위기관리 매뉴얼 중에 군사 등 전통적 안보 분야만 청와대에 남기고 나머지 매뉴얼은 행정 안전부로 넘기죠? 맞습니까?"
                ],
                "q_media": [],
                "a_name": "이재율",
                "a_content": [
                    "맞습니다."
                ],
                "a_media": []
            },
            {
                "q_name": "류희인 위원",
                "q_content": [
                    "2800여본에 이르는 매뉴얼의 하드카피를 청와대만 갖고 있을 수 없습니다. (중략) 동시에 어떤 상황을 종합적으로 대응을 한다면 (여러 부처의 매뉴얼을) 알아야 되기 때문에 그 필요에 의해서 2006년 11월에 공안망이라는 정부(전산)망에 2,800여건 모든 매뉴얼을 책자화해서 탑재했습니다. 지금 모르고 계시는데요."
                ],
                "q_media": [],
                "a_name": "이재율",
                "a_content": [
                    "그것은 정확하게 모르겠습니다."
                ],
                "a_media": []
            },
            {
                "q_name": "김서중 위원",
                "q_content": [
                    "<a href=\"http:\/\/www.hani.co.kr\/arti\/politics\/bluehouse\/633951.html>해양사고위기관리 실무 매뉴얼이라는 것을 보면 위기관리체계라는 것을 제시하면서 대형재난 등 국가위기가 발생할 때 중앙부처에 국가안보실 즉, 청와대에도 보고<\/a> 하도록 되어 있습니다. 맞습니까?"
                ],
                "q_media": [],
                "a_name": "김석균",
                "a_content": [
                    "그렇게 알고 있습니다."
                ],
                "a_media": []
            },
            {
                "q_name": "이호중 위원",
                "q_content": [
                    "이것은 서해청장의 확인 서명이 있는 감사원 제출 자료에 있는 것입니다. 2012년, 2013년 수색구조훈련 계획수립 현황 0회입니다. 그 다음에 목포서를 보겠습니다. 2012년, 2013년 2년간 훈련을 한 번도 한 적이 없습니다. 어떤 종류의 훈련도 한 번도 한 적이 없습니다. 이것 역시 감사원 기록에서 나온 것입니다. 인정 하시죠?"
                ],
                "q_media": [],
                "a_name": "김문홍",
                "a_content": [
                    "(침묵)"
                ],
                "a_media": [
                    {
                        "url": "https:\/\/youtu.be\/dTypmHOCejM",
                        "size": "s=b",
                        "caption": "소극적 구조, 책임 회피...해경, 재난 지휘 능력 있나?"
                    }
                ]
            }
        ],
        "conclusion": {
            "media": [],
            "content": [
                "증인들은 한결 같이 매뉴얼에 대한 이해가 부족했다. 심지어 중앙안전대책본부의 책임 부처인 안전행정부 소속 증인들은 매뉴얼의 위치와 활용방안에 대한 지식이 아무것도 없었다. 해경은 그간 법과 매뉴얼에 따른 제대로 된 재난대응 훈련을 한 적도 없었다. 이로써 대형 재난과 관련한 정부 책임자들이 국민의 생명과 안전을 뒷전으로 여겨왔고 이런 상황이 사고를 참사로 키워냈다는 사실을 파악할 수 있었다."
            ]
        },
        "etc": {
            "media": [
                {
                    "url": "https:\/\/youtu.be\/GK7FmrJ-dT8",
                    "size": "s=s",
                    "caption": "4월16일 그날 아침, 청와대는 무얼하고 있었나?"
                },
                {
                    "url": "https:\/\/youtu.be\/Vf9FwQyNryA",
                    "size": "s=s",
                    "caption": "청와대, 국정조사에서도 컨트롤 타워 역할 부정"
                }
            ],
            "content": [
                "<a href=\"http:\/\/www.hani.co.kr\/arti\/politics\/bluehouse\/646470.html\">세월호 침몰 초기 청와대 nsc 열렸지만 보고 전달안돼<\/a>"
            ]
        }
    },
    {
        "title": "참사 속 또 다른 인명 경시 - 미흡하기만 한 민간 잠수사 의료지원",
        "background": {
            "media": [
                {
                    "url": "민간 잠수사 22명의 정부 지원 경과.jpg",
                    "size": "s=b",
                    "caption": "민간 잠수사 22명의 정부 지원 경과"
                },
                {
                    "url": "https:\/\/youtu.be\/i6iBeR__Ey4",
                    "size": "s=s",
                    "caption": "세월호 잠수사의 분노…\"어떤 재난에도 부르지 말라\""
                },
                {
                    "url": "https:\/\/youtu.be\/zS31eFUcFWE",
                    "size": "s=s",
                    "caption": "세월호 민간 잠수사, 치료 지원 끊겨"
                }
            ],
            "content": [
                "참사 직후 수습을 위해 온몸을 바치는 잠수사들의 대우가 좋지 않다는 소식이 들려왔다. 식사가 부실한 것은 물론 의료 지원도 되지 않고 장비도 개인이 지참해와야 했다. 결국 잠수사 한분이 잠수도중 목숨을 잃었다. 함께 수습에 참여해야 할 해경과 해군의 활동과 지원이 미진했지만 잠수사들은 292명의 희생자를 수습해낸다. 큰 활약에도 2014년 7월 10일 잠수사들은 해경의 문자통보로 일방적으로 쫒겨난다. 이후 <a href=http:\/\/www.huffingtonpost.kr\/2015\/09\/17\/story_n_8150976.html>잠수사의 원로가 해경으로 부터 고소 당했고<\/a> <a href=http:\/\/www.hani.co.kr\/arti\/society\/society_general\/703186.html>다른 잠수사들은 질병에 시달리면서도 의료지원이 없어 고통받았다.<\/a>"
            ]
        },
        "witnesses": [
            "이춘재",
            "임현철",
            "장진홍",
            "참고인 2인"
        ],
        "abstract": {
            "media": [],
            "content": [
                "참고인으로 참가한 잠수사들은 참사이후 잠수여건과 해경, 해군의 행태에 대해서 증언했다. 제대로 된 식사, <a href=http:\/\/www.yonhapnews.co.kr\/society\/2014\/05\/06\/0701000000AKR20140506078200055.HTML>의료 지원이 허술하여<\/a> 현장에 함께있던 피해자 가족들이 도움을 준 내용들이 밝혀졌다. 하지만 이춘재, 임현철, 장진홍오 증인들은 자신들도 없는 지원속에서 최선을 다했고 규정에 따랐을 뿐이라고 증언한다. 본인들은 할일을 다했고 상황을 어쩔수 없었으며 책임은 누구에게도 없는 듯이 말했다."
            ]
        },
        "dialogue": [
            {
                "q_name": "신현호 위원",
                "q_content": [
                    "오늘도 그 당시에 충격에 대해서 굉장히 트라우마가 심하신 것 같고요. 지난번에 같이 면담을 했던 다른 잠수사는 본인이 그렇게 폭력적으로 바뀐지 몰랐다 정신적인 충격이 너무 심해서 오늘 못 나오겠다고 해서 오늘 불참을 했습니다. 당시 배 위에서 잠수병치료를 위한 의료진은 있었습니까?"
                ],
                "q_media": [],
                "a_name": "참고인 1",
                "a_content": [
                    "리베로의 의료진은 5월 6일 이후 지나서야 있었다. 의사 필요 없이 사용할 수 있는 상비약만이 언딘 쪽에서 제공해서 한 쪽 테이블에 세팅되어 있었는데 그것도 감기약 내지는 소화제 그 계열이었어요. 수중작업 중에는 감기나 코막힘이 치명적이에요. 말씀드리지만 하잠라인을 타고 내려가서 펌핑, 평형이라고 하는데 그게 안 되면 고통스럽거든요. 코 안에 막힘을 뚫어주는 약물이 그 당시에 하나밖에 없었기 때문에, 의사가 투입된 후에 그 하나를 쓸 때도 잠수사하고 의사하고 다툼이 있을 정도로 열악했습니다."
                ],
                "a_media": []
            },
            {
                "q_name": "신현호 위원",
                "q_content": [
                    "당시 현장에서 원활한 수색작업을 위해 해경 등에 장비를 지원해달라고 하거나 조치를 요구한 내용이 있었습니까?"
                ],
                "q_media": [],
                "a_name": "참고인 2",
                "a_content": [
                    "18일 날 새벽에 바지선 요청을 좀 강력하게 했고요. 이후에는 특별하게 해경들한테 요구하고 부탁한 적이 없습니다. 저희 민간 잠수사들이 알아서 다 하게 되었습니다.",
                    "(중략) 제가 P-19정에 타서 작업을 하는 도중 침몰선과 연결된 로프가 끊어져서 제가 위험한 상황에 닥쳤기 때문에, 또 작업 방법이 움직이는 배에서는 작업을 못 하는 상황이었습니다. 저희가 기존에 산업다이빙을 하게 되면 작업선은 무조건 바지선이 있어야 작업을 했습니다, 안전하게. 바지선이 없으면 위치가 정확히 어디인지 모르고 또 시야가 안 나오는 위치에서 누구나 교대로 들어가야 되는데 어디가 어디인지 잘 모르면 다른 다이버들한테도 설명을 할 수 없는 상황이고, 위치를 정확하게 파악하기 위해서는 바지선에다 가이드라인을 고정시켜놓고 그것 하나로 왔다 갔다 계속 잠수 작업을 해야 되는 상황이었습니다."
                ],
                "a_media": []
            },
            {
                "q_name": "최일숙 위원",
                "q_content": [
                    "실종자 가족들은 실제 수색작업을 많이 하는 민간잠수사들이 너무 열악한 상황에서 일을 하고 있어서 식사 지원이나 의료 지원 등 요구를 자주 했다고 하는데, 증인은 이런 요구를 받은 적이 없습니까?"
                ],
                "q_media": [],
                "a_name": "장진홍",
                "a_content": [
                    "모든 지원 분야, 민간잠수사에 한한 것은 저희 해군하고 전혀 관여가 없었습니다.",
                    "<a href=http:\/\/bemil.chosun.com\/nbrd\/bbs\/view.html?b_bbs_id=10002&pn=13&num=3613>(그러나 장진홍의 말과 다르게 해군은 참사 수습 당시 의료지원을 홍보하는 기사까지 냈다.)<\/a>"
                ],
                "a_media": []
            },
            {
                "q_name": "신현호 위원",
                "q_content": [
                    "그리고 아까 민간잠수사들은 시신이 떠올라서 다시 또 들어갔다고 현장을 떠날 수 없었다는 얘기를 하고 했습니다. 그리고 해군 대령 얘기는 우리는 민간인은 지원하지 않았다 그 얘기 들으셨죠? 근데 민간인 지원을 받는다, 병원 선이 있다 근데 현실적으로 민간 잠수사들한테 의료인에 의해서 매일 혈압이라든지 이비인후과적인 처방이나 심리치료 같은 것을 하루에 몇 번이나 있었습니까?"
                ],
                "q_media": [],
                "a_name": "이춘재",
                "a_content": [
                    "본인이 원하는 경우에 병원소를 이용한다든가 치통있는 사람도 병원 선을 다녀오고, 그다음에 잠수하고 올라와서 뭔가 문제가 있으면 바로 해군함정에 이동을 해서 치료를 하고 그런 지원은 다 했습니다. 그러니까 완벽하다는게 아니고 초창기에는 그런 형태로 운영을 하다가 나중에 의사들을 고정배치 하는 형태로 개선을 해 나간 것입니다."
                ],
                "a_media": []
            },
            {
                "q_name": "신현호 위원",
                "q_content": [
                    "그런 개선을 조금 일찍 됐으면 5월 1일냘 사망사고는 막지 않았겠습니까? (중략) 보건복지부에 지원요청을 하니까 바로 다음 날 의사가 배치가 됐어요. 그럼 그때 할 수 있었던 일을 왜 미리 하지 못했나 하는 것에 대해서 혹시 해경이 조금 소홀히 하지 않았나하는 취지로 말하는 겁니다."
                ],
                "q_media": [],
                "a_name": "이춘재",
                "a_content": [
                    "예, 위원님 맞습니다."
                ],
                "a_media": []
            }
        ],
        "conclusion": {
            "media": [],
            "content": [
                "배에 갇힌 국민의 목숨을 책임지지 않은 정부가 그 책임을 대신하는 국민들 또한 죽음으로 내몰았다는 사실이 드러났다. 잠수 당시의 지원은 물론 일방적 통보로 쫒아낸 후 그들의 공을 무시하고 고통스런 후유증을 책임질 의무도 방기했다는 점이 드러났다. 결국 이는 정부가 참사 피해자들 뿐아니라 국민 전체의 안전과 건강문제에 대한 관심과 해결능력이 부재함을 알 수 있었다."
            ]
        },
        "etc": {
            "media": [],
            "content": []
        }
    },
    [],
    [],
    [],
    [],
    []
]